{
  "services": "Unser Leistungsangebot",
  "aboutUs": "Über uns",
  "references": "Referenzen",
  "sponsoredBy": "Partnerschaft",
  "whoWeAre": "WER SIND WIR?",
  "whoWeAreDesc": "Eine gute Arbeitsweise allein macht noch keine gute Abdichtungsarbeit. Abdichtungen sollten beständig und zuverlässig sein und dabei mit Herzblut ausgeführt werden. Meine Arbeiten erfüllen diesen Anspruch.",
  "aboutMe": "ÜBER MICH",
  "aboutMeShortDesc": "Ich heisse Faton Sadriu und bin seit mehr als 18 Jahren auf dem Gebiet der Abdichtung tätig. Den Beruf des Polybauers hat bereits mein Vater erlernt und mir und meinem Bruder ebenfalls als Grundausbildung nahe gelegt.",
  "readMore": "Weiterlesen",
  "address": "ADRESSE",
  "contact": "KONTAKT",
  "workingHoursTitle": "ÖFFNUNGSZEITEN",
  "phone": "Telefon:",
  "workingDays": "Montag bis Freitag",
  "workingHours": "von 08.00 Uhr bis 17.00 Uhr",
  "servicesDescP1": "Wir sind spezialisiert auf alle Abdichtungsformen von Flachdächern.",
  "servicesDescP2": "Durch langjährige Berufserfahrung arbeiten wir mit unserer einzigartigen",
  "servicesDescP3": "Verlegetechnik und bieten folgende Dienstleistungen an:",
  "servicesD1": "Alle Abdichtungsarbeiten mit folgenden Materialien",
  "servicesD2": "Spezialabdichtung von",
  "servicesD3": "Spezialanschlüsse",
  "nature": "Naturteiche",
  "swim": "Schwimmteiche",
  "facade": "Fassadenverkleidung",
  "windowFacade": "Fenster- und Fassadenanschlüsse",
  "liquidPlastic": "Alle Flüssigkunststoffe",
  "aboutMeDesc1": "Ich heisse Faton Sadriu und bin seit mehr als 18 Jahren auf dem Gebiet der Abdichtung tätig. Den Beruf des Polybauers hat bereits mein Vater erlernt und mir und meinem Bruder ebenfalls als Grundausbildung nahe gelegt. Der Polybauer kennt sich nicht nur auf dem Gebiet der Abdichtungen aus. Diese Ausbildung lehrte uns Durchhaltevermögen, Zuverlässigkeit und ein hohes Qualitätsdenken. Bei den Schweizerischen Berufsmeisterschaften erzielte ich im Jahr 2013 den dritten Rang im Bereich Abdichtungstechnik. Dass uns dieser Beruf fast im Blut liegt, bewies auch mein Bruder Drin Sadriu, der nicht nur Schweizermeister sondern auch die Weltmeisterschaften im Bereich Abdichten gewann.",
  "aboutMeDesc2": "Meine Berufserfahrung habe ich bei grossen Bauunternehmen in der Region Bern und Thun gesammelt und durfte viele wertvolle Kontakte aufbauen. Mit der Weiterbildung zum Objektleiter habe ich auch die schulischen Grundlagen erlernt, die unerlässlich für eine professionelle Abwicklung einer Baustelle nötig sind.",
  "aboutMeDesc3": "Mit mir gewinnen Sie einen zuverlässigen und erfahrenen Unternehmer, der Ihr Bauprojekt zu Ihrer vollsten Zufriedenheit abwickeln wird. Ich freue mich auf Ihre Kontaktaufnahme und eine langjährige Geschäftsbeziehung.",
  "team": "TEAM",
  "founder": "Inhaber",
  "foreman": "Vorarbeiter",
  "flatRoof": "Facharbeiter Flachdach",
  "thanksMessage": "Vielen Dank, dass Sie sich gemeldet haben. Wir kommen bald aufSie zurück.",
  "leaveMessage": "Hinterlasse uns eine Nachricht",
  "name": "Name",
  "description": "Schreibe deine Nachricht hier...",
  "send": "Senden",
  "liquidPlastics": "Flüssigkunststoffe",
  "bitumen": "Bitumen",
  "naturalPondsPools": "Natur und Schwimmteiche & Pools",
  "pools": "Pools",
  "spenglerei": "Spenglerei",
  "service": "Kundendienst",
  "all": "Alle",
  "visitUs1": "Besuchen",
  "visitUs2": "Sie uns!"
}
