{
  "services": "Notre gamme de services",
  "aboutUs": "À propos de nous",
  "references": "Crédits",
  "sponsoredBy": "Partenariat",
  "whoWeAre": "QUI SOMMES NOUS?",
  "whoWeAreDesc": "Une bonne méthode de travail seule ne fait pas un bon travail d'étanchéité. Les scellés doivent être permanents et fiables et doivent être réalisés avec passion. Mon travail répond à cette exigence.",
  "aboutMe": "SUR MOI",
  "aboutMeShortDesc": "Je m'appelle Faton Sadriu et je travaille dans le secteur de l'étanchéité depuis plus de 18 ans. Mon père a déjà appris le métier de polyculteur et l'a également recommandé à moi et à mon frère comme formation de base.",
  "readMore": "Lire la suite",
  "address": "ADRESSE",
  "contact": "CONTACT",
  "workingHoursTitle": "HORAIRES D'OUVERTURES",
  "phone": "Téléphoner:",
  "workingDays": "Lundi à Vendredi",
  "workingHours": "du 08.00 Uhr au 17.00 Uhr",
  "servicesDescP1": "Nous sommes spécialisés dans toutes les formes d'étanchéité pour toits plats.",
  "servicesDescP2": "Grâce à de nombreuses années d'expérience professionnelle, nous travaillons avec notre unique",
  "servicesDescP3": "Technologie de pose et offre les services suivants:",
  "servicesD1": "Tous les travaux d'étanchéité avec les matériaux suivants",
  "servicesD2": "Sceau spécial de",
  "servicesD3": "Connexions spéciales",
  "nature": "Etangs naturels",
  "swim": "Bassins de baignade",
  "facade": "Revêtement de façade",
  "windowFacade": "Connexions de fenêtres et de façades",
  "liquidPlastic": "Tous les plastiques liquides",
  "aboutMeDesc1": "Je m'appelle Faton Sadriu et je travaille dans le secteur de l'étanchéité depuis plus de 18 ans. Mon père a déjà appris le métier de polyculteur et l'a également recommandé à moi et à mon frère comme formation de base. Le polybauer n'est pas seulement familier avec le domaine de l'imperméabilisation. Cette formation nous a appris l'endurance, la fiabilité et un haut niveau de réflexion de qualité. Aux championnats professionnels suisses en 2013, j'ai obtenu la troisième place dans le domaine de la technologie d'étanchéité. Mon frère Drin Sadriu, qui a non seulement remporté le championnat suisse mais aussi les championnats du monde de chasse au phoque, a également prouvé que ce métier est presque dans notre sang.",
  "aboutMeDesc2": "J'ai acquis mon expérience professionnelle dans de grandes entreprises de construction dans la région de Berne et de Thoune et j'ai pu établir de nombreux contacts précieux. Avec la formation continue pour devenir gestionnaire immobilier, j'ai également appris les bases de l'école indispensables à la conduite professionnelle d'un chantier.",
  "aboutMeDesc3": "Avec moi, vous gagnez un entrepreneur fiable et expérimenté qui saura gérer votre projet de construction à votre entière satisfaction. J'ai hâte d'avoir de vos nouvelles et une relation d'affaires à long terme.",
  "team": "ÉQUIPE",
  "founder": "Propriétaire",
  "foreman": "Contremaître",
  "flatRoof": "Ouvriers qualifiés toit plat",
  "thanksMessage": "Merci de rester en contact. Nous monterons bientôt Vous revenez.",
  "leaveMessage": "Laissez-nous un message",
  "name": "Nom",
  "description": "Ecrivez votre message ici ...",
  "send": "Envoyer",
  "bitumen": "Bitumen",
  "liquidPlastics": "Plastiques Liquides",
  "naturalPondsPools": "Nature et baignade étangs & piscines",
  "pools": "Piscines",
  "spenglerei": "Plomberie",
  "service": "Service Clients",
  "all": "Tout",
  "visitUs1": "Venez nous",
  "visitUs2": "visiter!"
}
